<html>
<head>
  <meta charset="utf-8">
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <link rel="shortcut icon" href="/images/favicon.ico">
  <title>렛츠고 차이나</title>
  <meta name=”keywords” content = "렛츠고차이나, 렛츠고리딩, 순수교육, 구근회, 렛츠고스피킹, 슬리핑잉글리쉬, 영어교육, 중국어교육, 유아교육, 중국어배우기, 어린이중국어, 레츠고차이나, letsgochina">
  <meta name = “description” content = "순수교육 렛츠고차이나는 기초부터 쉽게 동화책으로 스토리학습을 하고 게임하듯 재밌게 배울 수 있는 중국어 교육입니다. 국내최초 한자쓰기 훈련을 통해 HSK를 대비할 수 있고, 일대일 전문 맞춤 코칭으로 성취감과 자신감을 높여줍니다.">
  <meta property="og:title" content="렛츠고차이나" />
  <meta property="og:description" content="기초부터 쉽고 재미있게 동화책 스토리학습과 국내 최초 한자쓰기로 HSK에 대비할 수 있는 렛츠고차이나!">
  <meta property="og:image" content="http://china.bigcat.co.kr/images/lets_go_china_og_img.png">
  <link rel="stylesheet" type="text/css" href="/assets/css/slick.css">
  <link rel="stylesheet" type="text/css" href="/assets/css/slick-theme.css">
  <link rel="stylesheet" type="text/css" href="/assets/css/jquery.bxslider.min.css">
  <link rel="stylesheet" href="/assets/css/reset.css">
  <link rel="stylesheet" href="/assets/css/style.css">
  <link rel="stylesheet" href="/assets/css/china/licensee.css">
  <link rel="stylesheet" href="/assets/css/china/letsgo_china.css">
  <link rel="stylesheet" href="/assets/css/china/account.css">
  <link rel="stylesheet" href="/assets/css/china/customer_center.css">
  <link rel="stylesheet" href="/assets/css/china/china_info.css">
  <link rel="stylesheet" href="/assets/css/common.css">
  <link rel="stylesheet" href="/assets/css/media.css">
  <script src="/assets/js/jquery-1.12.4.min.js"></script>
  <script src="/assets/js/jquery-1.7.2.min.js"></script>
  <script type="text/javascript" src="/assets/js/jplayer/jquery.jplayer.min.js"></script>
  <script src="/assets/js/slick.min.js" charset="utf-8"></script>
  <script src="/assets/js/jquery.bxslider.min.js" charset="utf-8"></script>
  <script src="/assets/js/progressbar.js"></script>
  <script src="/js/paging.controller.js"></script>
  <script src="/assets/js/common.js"></script>
  <script type="text/javascript" src="/assets/js/js.cookie.js"></script>
</head>
<!-- (D) 회원가입, 약관동의, 로그인은 헤더 없어요. -->
<body>
<div id="signup_agree" class="account">
  <div class="back_btn mobile">
    <button type="button" name="button" onclick="location.href=document.referrer; return false;"></button>
  </div>
  <div class="inner">
    <div class="logo web">
      <img src="/images/account/logo.png" alt="렛츠고차이나" onclick="location.href='/main'">
    </div>
    <div class="step web">
       <ul class="clear">
         <li class="on">약관동의</li>
         <li>개인정보 입력</li>
         <li>가입완료</li>
       </ul>
     </div>
    <div class="title mobile">
      <img src="/images/account/m_title.png" alt="약관">
    </div>
    <div class="section1">
      <h1 class="web">이용약관</h1>
      <p>회원님의 개인정보보호를 위해 개인정보 취급방침을 마련하여 이를 준수하고 있습니다.<br />
회원가입 전 이용약관 및 개인정보 보호정책을 반드시 확인해 주시기 바랍니다</p>
    </div>
    <div class="agree_box">
        <div class="section2">
          <div class="title clear">
            <div class="left bold">
              전체동의
            </div>
            <div class="right" onclick="check_all();">
              <input type="checkbox" id="agrall" name="agreall" onclick="set_all()">
              <label for="all"></label>
            </div>
          </div>
        </div>
        <div class="section2">
          <div class="title clear">
            <div class="left">
              <p>순수교육 이용약관
                <span class="red">(필수)</span>
                <button type="button" name="button" class="detail">전문보기</button>
              </p>
            </div>
            <div class="right">
              <input type="checkbox" id="agr1" name="agr1" onclick="set_all()">
              <label for="agr1"></label>
            </div>
          </div>
          <div class="cont on">
            <div class="txt_box">
      <div>
      <span style="text-align:right;display:block;">(2020. 04. 13. 개정)</span><br /><br />

      <span class="bold">제1조(목적)</span><br /><br />

      이 약관은 주식회사 <span class="red">순수교육</span>(이하, “회사”라 한다)이 운영하는 「렛츠고 리딩 프로그램」(이하 “프로그램”이라 한다)과 회사가 홈페이지에서 제공하는 프로그램 관련 서비스(이하 “서비스”라 한다)를 이용함에 있어 프로그램과 홈페이지 이용자의 권리․의무 및 책임사항을 규정함을 목적으로 합니다.<br /><br />

      ※「PC통신, 무선 등을 이용하는 전자상거래에 대해서도 그 성질에 반하지 않는 한 이 약관을 준용합니다.<br /><br />


      <span class="bold">제2조(정의)</span><br /><br />

      ① “홈페이지”란 회사가 재화 또는 용역(이하 “재화 등”이라 함)을 이용자에게 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 재화 등을 거래할 수 있도록 설정한 가상의 영업장이 탑재된 회사의 홈페이지를 말하며, 아울러 재화 등 결제 시스템을 운영하는 사업자의 의미로도 사용합니다.(단, 회사는 결제시스템 운영을 제3자에게 위탁할 수 있습니다)<br />
      ② “이용자”란 홈페이지에 접속하여 이 약관에 따라 프로그램과 홈페이지를 통해 제공되는 서비스를 이용하는 회원 및 비회원을 말합니다.<br />
      ③ “회원”이라 함은 홈페이지에 회원등록을 한 자로서, 계속적으로 회사가 제공하는 서비스를 이용할 수 있는 자를 말합니다.<br />
      ④ “비회원”이라 함은 회원에 가입하지 않고 회사가 제공하는 서비스를 이용하는 자를 말합니다.<br />
      ⑤ “구매자”란 회사에게 재화 등의 구매를 신청하고 회사로부터 승낙을 받은 자를 말합니다.<br /><br />


      <span class="bold">제3조(약관 등의 명시와 설명 및 개정)</span><br /><br />

      ① 회사는 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지 주소(이용자의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호․모사전송번호․전자우편주소, 사업자등록번호, 통신판매업 신고번호, 개인정보관리책임자등을 이용자가 쉽게 알 수 있도록 홈페이지 초기 서비스화면(전면)에 게시합니다. 다만, 약관의 내용은 이용자가  연결화면을 통하여 볼 수 있도록 할 수 있습니다.<br />
      ② 회사는 이용자가 약관에 동의하기에 앞서 약관에 정하여져 있는 내용 중 청약철회․배송책임․환불조건 등과 같은중요한 내용을 이용자가 이해할 수 있도록 별도의 연결화면 또는 팝업화면 등을 제공하여 이용자의 확인을 구하여야 합니다.<br />
      ③ 회사는 「전자상거래 등에서의 소비자보호에 관한 법률」, 「약관의 규제에 관한 법률」, 「전자문서 및 전자거래기본법」, 「전자금융거래법」, 「전자서명법」, 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」, 「방문판매 등에 관한 법률」, 「소비자기본법」등 관련법을 위배하지 않는 범위에서 수시로 이 약관을 개정할 수 있습니다.
      ④ 회사가 이 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 회사 홈페이지 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, 이용자에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 이 경우 회사는 개정 전 내용과 개정 후 내용을 명확하게 비교하여 이용자가 알기 쉽도록 표시합니다.<br />
      ⑤ 회사가 약관을 개정할 경우에는 그 개정약관은 그 적용일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정 전의 약관조항이 그대로 적용됩니다. 다만 이미 계약을 체결한 이용자가 개정약관 조항의 적용을 받기를 원하는 뜻을 제3항에 따른 개정약관의 공지기간 내에 회사에 송신하여 회사의 동의를 받은 경우에는 개정약관 조항이 적용됩니다. 단, 회사의 프로그램이나 서비스의 중대한 변화에 따른 경우에는 제4조 2항에 따릅니다.
      ⑥ 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 「전자상거래 등에서의 소비자보호에 관한 법률」, 「약관의 규제에 관한 법률」, 공정거래위원회가 정하는 「전자상거래 등에서의 소비자 보호지침」및 관계법령 또는 상관례에 따릅니다.<br /><br />


      <span class="bold">제4조(서비스의 제공 및 변경)</span><br /><br />

      ① 회사가 제공하는 서비스는 다음과 같습니다.<br />
        1) 재화 등에 대한 정보 제공 및 구매계약의 체결<br />
        2) 구매계약이 체결된 재화 등의 배송.  단, 회사는 소프트웨어 형태의 프로그램의 경우 다운로드 형태로 배송을 갈음할 수 있습니다.<br />
        3) 기타 회사가 정하는 서비스 또는 업무<br />
      ② 회사는 이용자에게 아래와 같은 프로그램과 서비스를 제공합니다.<br />
        1) 렛츠고 리딩(LGR)<br />
        2) 렛츠고 파닉스<br />
        3) 렛츠고 그래머<br />
        4) 슬리핑 잉글리시<br />
        5) 렛츠고 스피킹<br />
        6) 리딩앤스피킹(RS)<br />
        7) 리딩앤코칭(RC)<br />
        8) 잉글리시앤차이니즈(EC)<br />
        9) 렛츠고 차이나(LGC)<br />
        10) 구근회의공부시스템(구공시)<br />
        11) 오프라인 교재 – 명작동화50권(set)<br />
        12) 학부모 사용가이드<br />
        13) 자녀 학습 내용 및 성적 확인 서비스<br />
        14) 게시판 서비스<br />
        15) 기타 회사가 자체 개발하거나 다른 회사와의 협력 등을 통해 제공할 수 있는 일체의 서비스 등<br />
      ③ 회사는 재화 등의 품절 또는 기술적 사양의 변경 등의 경우에는 장차 체결되는 계약에 의해 제공할 재화 등의 내용을 변경할 수 있습니다. 이 경우에는 변경된 재화 등의 내용 및 제공일자를 명시하여 현재의 재화 등의 내용을 게시한 곳에 즉시 공지하고, 변경의 사유를 이용자에게 통지 가능한 주소로 즉시 통지합니다.<br />
      ④ 회사가 제공하기로 이용자와 계약을 체결한 서비스의 내용을 재화 등의 품절 또는 기술적 사양의 변경 등의 사유로 변경할 경우에는 회사는 이로 인하여 이용자가 입은 손해를 배상합니다. 단, 회사가 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.<br /><br />



      <span class="bold">제5조(서비스의 중단)</span><br /><br />

      ① 회사는 컴퓨터 등 정보통신설비의 보수점검․교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다.<br />
      ② 제1항에 의한 서비스 중단의 경우에는 회사는 제8조(회원에 대한 통지)에 정한 방법으로 사전에 이용자에게 통지합니다. 다만, "회사"가 통제할 수 없는 사유로 인한 서비스의 중단(시스템 관리자의 고의, 과실이 없는 디스크 장애, 시스템 다운 등)으로 인하여 사전 통지가 불가능한 경우에는 사후에 통지할 수 있습니다.<br />
      ③ 회사는 서비스의 제공과 관련하여 필요한 경우 정기점검을 실시할 수 있으며, 정기점검시간은 홈페이지를 통해 공지한 바에 따릅니다.<br />
      ④ 회사는 제1항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 이용자가 입은 손해를 배상합니다. 단, 회사가 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.<br /><br />


      <span class="bold">제6조(회원가입)</span><br /><br />

      ① 회원이 되고자 하는 이용자는 회사가 정한 가입 양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다.<br />
      ② 회사는 제1항과 같이 회원가입을 신청한 이용자에게 다음 각 호의 사유가 없는 한 회원으로 등록합니다.<br />
        1) 가입신청자가 이 약관 제7조 제3항에 의하여 이전에 회원자격을 상실한 적이 있는 경우. 다만 회원자격 상실 후 3년이 경과한 자로서 회사로부터 회원 재가입 및 서비스 이용에 관한승낙을 얻은 경우에는 예외로 한다.<br />
        2) 회원가입 신청 내용에 허위, 기재누락, 오기가 있는 경우<br />
        3) 기타 회원으로 등록하는 것이 회사의 기술상 현저히 지장이 있다고 판단되는 경우<br />
      ③ 회원 가입계약의 성립 시기는 회사의 회원 가입에 대한 승낙이 신청자에게 도달한 시점으로 합니다.<br />
      ④ 회원은 회원가입시 등록한 사항에 변경이 있는 경우, 상당한 기간 이내에 회사에 대하여 회원정보 수정 등의 방법으로 그 변경사항을 알려야 합니다.<br /><br />


      <span class="bold">제7조(회원 탈퇴 및 자격 상실 등)</span><br /><br />

      ① 회원은 회사에 언제든지 탈퇴를 요청할 수 있으며, 회원의 요청이 있는 경우 회사는 즉시 회원탈퇴를 처리합니다.<br />
      ② 회원이 다음 각 호의 사유에 해당하는 경우, 회사는 회원자격을 제한 및 정지시킬 수 있습니다.<br />
        1) 가입신청 또는 등록사항 변경시에 허위 내용을 등록한 경우<br />
        2) 회사를 이용하여 구입한 재화 등의 대금, 기타 회사 이용에 관련하여 회원이 부담하는 채무를 정해진 기한까지 지급하지 않는 경우<br />
        3) 다른 이용자의 프로그램 또는 서비스 이용을 방해하거나 그 정보를 도용하는 등 전자상거래 질서를 위협하는 경우<br />
        4) 회사가 제공하는 프로그램 또는 서비스를 이용하여 법령 또는 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우<br />
        5) 기타 회사의 영업을 불법적인 방법으로 방해하거나 지장을 초래하는 행위를 하는 경우<br />
      ③ 회사가 제2항 각 호의 사유를 이유로 회원의 자격을 제한 또는 정지 시킨 후에도 동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정되지 아니하는 경우 회사는 해당 회원의 회원자격을 상실시킬 수 있습니다.<br />
      ④ 회사가 회원자격을 상실시키는 경우에는 해당 회원의 등록 정보를 말소합니다. 이 경우 회원에게 이를 통지하고, 등록 정보 말소 전에 최소한 30일 이상의 기간을 정하여 소명할 기회를 부여합니다.<br />
      ⑤ 학습종료(휴회) 후 7일 내 학습 연장을 하지 않을 경우 180일 후 휴면 계정으로 전환되며, 휴면 기간(12개월) 이후 자동으로 탈회 처리 됩니다.<br /><br />

      <span class="bold">제8조(회원에 대한 통지)</span><br /><br />

      ① 회사가 회원에 대한 통지를 하는 경우, 회원이 회사와 미리 약정하여 지정한 전자우편 주소로 할 수 있습니다.<br />
      ② 회사는 불특정다수 회원에 대한 통지의 경우 1주일 이상 회사 게시판에 게시함으로서 개별 통지에 갈음할 수 있습니다. 다만, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별통지를 합니다.<br /><br />


      <span class="bold">제9조(구매신청 및 개인정보 제공 동의 등)</span><br /><br />

      ① 회사 이용자는 홈페이지상에서 다음 또는 이와 유사한 방법에 의하여 구매를 신청하며, 회사는 이용자가 구매신청을 함에 있어서 다음의 각 내용을 알기 쉽게 제공하여야 합니다.<br />
        1) 재화 등의 검색 및 선택<br />
        2) 받는 사람의 성명, 주소, 전화번호, 전자우편주소(또는 이동전화번호) 등의 입력<br />
        3) 약관내용, 청약철회권이 제한되는 서비스, 배송료․설치비 등의 비용부담과 관련한 내용에 대한 확인<br />
        4) 이 약관에 동의하고 위 3.호의 사항을 확인하거나 거부하는 표시 (예, 마우스 클릭)<br />
        5) 재화 등의 구매신청 및 이에 관한 확인 또는 회사의 확인에 대한 동의<br />
        6) 결제방법의 선택<br />
      ② 회사가 제3자에게 구매자 개인정보를 제공할 필요가 있는 경우 다음 각 호의 사항을 구매자에게 알리고 동의를 받아야 합니다.(동의를 받은 사항이 변경되는 경우에도 같습니다.)<br />
        1) 개인정보를 제공받는 자<br />
        2) 개인정보를 제공받는 자의 개인정보 이용목적<br />
        3) 제공하는 개인정보의 항목<br />
        4) 개인정보를 제공받는 자의 개인정보 보유 및 이용기간<br />
      ③ 회사가 제3자에게 구매자의 개인정보를 취급할 수 있도록 업무를 위탁하는 경우에는 다음 각 호의 내용을 구매자에게 알리고 동의를 받아야 합니다.(동의를 받은 사항이 변경되는 경우에도 같습니다.) 다만, 회사는 서비스 제공에 관한 계약이행을 위해 필요하고 구매자의 편의증진과 관련된 경우에는 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」에서 정하고 있는 방법으로 개인정보 취급방침을 통해 알림으로써 고지절차와 동의절차를 거치지 않을 수 있습니다.<br />
        1) 개인정보 취급위탁을 받는 자<br />
        2) 개인정보 취급위탁을 하는 업무의 내용<br /><br />


      <span class="bold">제10조(계약의 성립)</span><br /><br />

      ① 이용자의 구매신청에 대한 회사의 승낙이 제12조 제1항에 따른 수신확인통지형태(구매확인문자 또는 이메일)로 구매자에게 도달한 시점에 계약이 성립한 것으로 봅니다.<br />
      ② 회사의 승낙에는 이용자의 구매신청에 대한 확인 및 판매가능 여부, 구매신청의 정정 및 취소 등에 관한 정보 등이 포함되어야 합니다. 특히, 미성년자와 계약을 체결하는 경우에는 법정대리인의 동의를 얻지 못하면 미성년자 본인 또는 법정대리인이 계약을 취소할 수 있다는 내용을 고지하여야 합니다.<br />
      ③ 회사는 이용자의 구매신청에 다음 각 호의 사유가 있는 경우 승낙하지 않을 수 있습니다.<br />
        1) 신청 내용에 허위, 기재누락, 오기가 있는 경우<br />
        2) 기타 구매신청을 승낙하는 것이 회사 기술상 현저히 지장이 있다고 판단하는 경우<br /><br />


      <span class="bold">제11조(지급방법)</span><br /><br />

      ① 구매자는 구매한 재화 등에 대한 대금을 다음 각 호의 방법으로 회사에게 지급할 수 있으며, 회사는 구매자의 지급방법에 대하여 재화 등의 대금 이외에 어떠한 명목의 수수료도 추가하여 징수할 수 없습니다.<br />
        1) 폰뱅킹, 인터넷뱅킹, 메일 뱅킹 등의 각종 계좌이체<br />
        2) 선불카드, 직불카드, 신용카드 등의 각종 카드결제<br />
        3) 온라인 무통장입금<br />
        4) 전자화폐에 의한 결제<br />
        5) 수령시 대금지급<br />
        6) 마일리지 등 회사가 지급한 포인트에 의한 결제<br />
        7) 회사와 계약을 맺었거나 회사가 인정한 상품권에 의한 결제<br />
        8) 기타 전자적 지급 방법에 의한 대금 지급 등<br />
      ② 회사는 부득이한 사정이 있는 경우 제1항 각 호의 대금지급방법 중 일부를 일시적으로 중단할 수 있고, 그러한 경우 즉시 그 사유를 구매자에게 고지하여야 합니다.<br /><br />


      <span class="bold">제12조(수신확인통지․구매신청 변경 및 취소)</span><br /><br />

      ① 회사는 이용자의 구매신청이 있는 경우 이용자에게 수신확인통지(구매확인문자 또는 이메일)를 합니다.<br />
      ② 수신확인통지를 받은 구매자는 의사표시의 불일치 등이 있는 경우에는 수신확인통지를 받은 후 즉시 구매신청 변경 및 취소를 요청할 수 있고 회사는 배송 전에 구매자의 요청이 있는 경우에는 지체 없이 그 요청에 따라 처리하여야 합니다. 다만 이미 대금을 지불한 경우에는 제15조의 청약철회 등에 관한 규정에 따릅니다.<br /><br />


      <span class="bold">제13조(재화 등의 공급)</span><br />

      ① 회사는 구매자와 재화 등의 공급시기에 관하여 별도의 약정이 없는 이상, 구매자가 청약을 한 날부터 7일 이내에 재화 등을 배송할 수 있도록 주문제작, 포장 등 기타 필요한 조치를 취합니다. 다만, 회사가 이미 재화 등의 대금의 전부 또는 일부를 받은 경우에는 대금의 전부 또는 일부를 받은 날부터 3영업일 이내에 조치를 취합니다.
      이때 회사는 구매자가 재화 등의 공급 절차 및 진행 사항을 확인할 수 있도록 적절한 조치를 합니다. 회사의 서비스가 소프트웨어로 구성되어 있는 경우 다운로드 형태로 배송을 갈음할 수 있습니다.<br />
      ② 회사는 구매자가 구매한 재화에 대해 배송수단, 수단별 배송비용 부담자, 수단별 배송기간 등을 명시합니다. 만약 회사가 약정 배송기간을 초과한 경우에는 그로 인한 이용자의 손해를 배상하여야 합니다. 다만 회사가 고의․과실이 없음을 입증한 경우에는 그러하지 아니합니다.<br />
      ③ 회사의 귀책사유로 인하여 재화 등의 파손, 배송오류 등의 문제가 발생할 경우 회사는 추가 배송비용 없이 재화 등을 재발송하거나 환불을 하여야 합니다. 단, 구매자가 환불을 받기 위하여는 반드시 14일 이내에 기존 배송상품의 문제를 회사에 문제제기해야 합니다.<br />
      ④ 제3항에 해당하지 않는 교환, 환불의 경우 반환에 필요한 비용은 구매자가 부담하여야 합니다.<br />
      ⑤ 환불시, 구매자는 체험용 무료상품을 포함한 상품 일체를 즉시 반납하여야 합니다. 환불은 구매자가 반납한 상품을 검수한 후에 진행됩니다.<br /><br />


      <span class="bold">제14조(환급)</span><br /><br />

      회사는 이용자가 구매를 신청한 재화 등을 품절 등의 사유로 인도 또는 제공을 할 수 없을 때에는 지체없이 그 사유를 이용자에게 통지하고 사전에 재화 등의 대금을 받은 경우에는 대금을 받은 날부터 3영업일 이내에 환급하거나 환급에 필요한 조치를 취합니다.<br /><br />


      <span class="bold">제15조(청약철회 등)</span><br /><br />

      ① 회사와 재화 등의 구매에 관한 계약을 체결한 구매자는 「전자상거래 등에서의 소비자보호에 관한 법률」 제13조 제2항에 따라 계약내용에 관한 서면을 받은 날 (그 서면을 받은 때보다 재화 등의 공급이 늦게 이루어진 경우에는 재화 등을 공급받거나 재화 등의 공급이 시작된 날을 말합니다)부터 14일 이내에는 청약의 철회를 할 수 있습니다. 다만, 청약철회에 관하여 「전자상거래 등에서의 소비자보호에 관한 법률」에 달리 정함이 있는 경우에는 동 법 규정에 따릅니다.<br />
      ② 구매자가 재화 등을 배송 받은 후 다음 각 호의 사유에 해당하는 경우에는 반품 및 교환을 할 수 없습니다.<br />
        1) 구매자에게 책임 있는 사유로 재화 및 보관용 박스/포장 등이 멸실, 훼손 또는 분실된 경우<br />
           (다만, 재화 등의 내용을 확인하기 위하여 포장 등을 훼손한 경우에는 청약철회를 할 수 있습니다)<br />
        2) 구매자의 사용 또는 일부 소비에 의하여 재화 등의 가치가 현저히 감소한 경우<br />
        3) 시간의 경과에 의하여 재판매가 곤란할 정도로 재화 등의 가치가 현저히 감소한 경우<br />
        4) 같은 성능을 지닌 재화 등으로 복제가 가능한 경우 그 원본인 재화 등의 포장을 훼손한 경우<br />
        5) 소프트웨어 복제가 가능하거나 또는 화면 갈무리(캡처) 등으로 회사 프로그램의 저작권 침해가 가능한 경우 그 프로그램의 유료서비스 이용을 위한 ID와 비밀번호로 최초 접속이 이루어진 경우<br />
      ③ 제2항 제2호 내지 제4호, 제5호의 경우에 회사가 사전에 청약철회 등이 제한되는 사실을 이용자가 쉽게 알 수 있는 곳에 명기하거나 시용상품을 제공하는 등의 조치를 하지 않았다면 구매자의 청약철회 등이 제한되지 않습니다.<br />
      ④ 구매자는 제1항 및 제2항의 규정에 불구하고 재화 등의 내용이 표시·광고 내용과 다르거나 계약내용과 다르게 이행된 때에는 당해 재화 등을 공급받은 날부터 3월 이내, 그 사실을 안 날 또는 알 수 있었던 날부터 30일 이내에 청약철회 등을 할 수 있습니다.<br />
      ⑤ 구매자는 회사가 정한 별칙의 사항에 따라 환불 또는 교환을 요청할 수 있습니다.<br />
      ⑥ 태블릿 및 교재 등 제공받은 구성품 및 재화 등을 이미 사용하거나 반납이 불가능할 경우 해당 구성품의 소비자 가격 및 운송비를 공제한 후 환불됩니다.(체험용 무료상품 제외)<br />

      <span class="bold">제16조(청약철회 등의 효과)</span><br /><br />

      ① 회사는 구매자로부터 재화 등을 반환받은 경우 3영업일 이내에 이미 지급받은 재화 등의 대금을 환급합니다. 이 경우 회사가 환급을 지연한 때에는 그 지연기간에 대하여 「전자상거래 등에서의 소비자보호에 관한 법률 시행령」제21조의2에서 정하는 지연이자율을 곱하여 산정한 지연이자를 지급해야합니다.<br />
      ② 회사는 위 대금을 환급함에 있어서 구매자가 신용카드 또는 전자화폐 등의 결제수단으로 재화 등의 대금을 지급한 때에는 지체 없이 당해 결제수단을 제공한 사업자로 하여금 재화 등의 대금의 청구를 정지 또는 취소하도록 요청합니다.<br />
      ③ 청약철회 등의 경우 공급받은 재화 등의 반환에 필요한 비용은 구매자가 부담합니다. 회사는 구매자에게 청약철회 등을 이유로 위약금 또는 손해배상을 청구하지 않습니다. 다만 재화 등의 내용이 표시·광고 내용과 다르거나 계약내용과 다르게 이행되어 청약철회 등을 하는 경우 재화 등의 반환에 필요한 비용은 회사가 부담합니다.<br />
      ④ 구매자가 재화 등을 제공받을 때 발송비를 부담한 경우에 회사는 청약철회 시 그 비용을 누가 부담하는지를 구매자가 알기 쉽도록 명확하게 표시합니다.<br /><br />


      <span class="bold">제17조(다이아몰 캐릭터 상품 및 기프티콘 서비스의 이용시간)</span><br /><br />

      ① 서비스의 이용은 연중무휴 1일 24시간을 원칙으로 합니다. 다만, 회사의 업무나 기술상의 이유로 서비스가 일시 중지될 수 있고, 운영상의 목적으로 회사가 정한 기간에는 서비스가 일시 중지될 수 있습니다. 이때 회사는 미리 해당 내용을 공지하여야 하며, 부득이한 사정이 있는 경우 사후에 통보할 수 있습니다.<br />
      ② 회사는 서비스를 일정 범위로 나누어 범위별로 이용할 수 있는 시간을 정할 수 있으며, 이 경우 그 내용을 홈페이지에 공지합니다.<br /><br />


      <span class="bold">제18조(서비스 이용에 대한 이용자의 의무와 책임)</span><br /><br />

      회사가 정상적으로 서비스를 제공한 경우 이로 인하여 발생하는 개인 간의 모든 민∙형사상 책임은 이용자에게 있습니다.<br /><br />

      <span class="bold">제19조(기프티콘 전송 및 수신 내역 관리)</span><br /><br />

      ① 기프티콘 전송내역은 기프티콘 모바일 애플리케이션이나 렛츠고 리딩사이트 다이아몰의 마이 페이지와 고객센터를 통해 확인할 수 있습니다.<br />
      ② 기프티콘 수신내역은 기프티콘 모바일 애플리케이션이나 렛츠고 리딩 사이트 다이아몰의 마이 페이지와 고객센터 또는 모바일 메신저로 전달된 URL을 통해 확인할 수 있습니다.<br />
      ③ 이용자의 고의 또는 과실로 인하여 기프티콘 전송내역이나 수신내역이 노출되어 발생하는 손해에 대해 회사는 어떠한 책임도 부담하지 않습니다.<br />

      <span class="bold">제20조(기프티콘의 사용)</span><br /><br />

      ① 제휴사 정책 변경(판매 종료, 매가 변경) 등으로 기간을 연장할 수 없거나 지정상품이 품절되어 수신자의 요청이 있을 때에는 전액 다이아로 환불 처리 됩니다.<br />
      ② 이용자가 기프티콘을 수신하였다가 사용하지 않고 삭제한 경우, 렛츠고 리딩 사이트 다이아몰의 ‘1:1문의’를 통하여 문의하실 수 있습니다.<br />
      ③ 이용자가 수신자의 전화번호와 이메일(E-mail) 주소 또는 수신자의 모바일 메신저 사용자명 등을 잘못 입력하여 기프티콘이 잘못 발송된 후 해당 수신자에 의해 기프티콘이 교환되었다면 회사에서는 이용자의 잘못된 발송에 대해 책임을 지지 않습니다. 단, 기프티콘이 교환되기 전에 이용자가 고객센터를 통해 오발송 정정 신청을 한다면 수신자를 정정하여 발송할 수 있습니다.<br />
      ④ 기프티콘은 발행일로부터 기프티콘에 명시된 상품의 유효기간에 동안 사용처에서 상품으로 교환할 수 있습니다. 다만, 상품형/금액형 기프티콘의 유효기간은 기프티콘 구매일로부터 59일을 원칙으로 합니다.<br />
      ⑤ 상품형/금액형 기프티콘은 구매완료시 다른 기프티콘으로의 교환이나 환불이 불가능합니다.<br />
      ⑥ 기프티콘은 유효기간에 해당 사용처에서 사용하지 않으면 그 이후에는 사용할 수 없으며 이 경우 환불 받을 수 없습니다.<br />
      ⑦ 회사는 기프티콘 구매자에게 유효기간의 도래, 유효기간의 연장 가능여부와 방법 등을 별도로 통지하지 않습니다.<br />
      ⑧ 수신자는 회사가 정한 방법과 절차에 따라 기프티콘을 양도할 수 있습니다. 회사는 위 방법과 절차에 의하여 양도되지 않은 기프티콘의 사용 등을 제한할 수 있습니다. 기프티콘을 양도받은 자는 본 약관상의 수신자로 간주됩니다.<br /><br />


      <span class="bold">제21조(발행 및 지급보증)</span><br />

      ① 회사는 기프티콘 발행 시 다음의 사항을 표시합니다.<br />
        1) 발행자<br />
        2) 구매가격(할인된 경우 할인율 및 할인금액)<br />
        3) 유효기간(유효기간이 설정된 경우에 한함)<br />
        4) 사용조건(사용가능금액, 제공 물품, 수량 등)<br />
        5) 사용가능 가맹점<br />
        6) 환불조건 및 방법<br />
        7) 지급보증 또는 피해보상보험 계약 체결에 관한 사항<br />
        8) 소비자피해 발생 시 연락할 관련 전화번호<br />
      ② 기프티콘은 지급보증 또는 피해보상보험계약이 되어 있지 않습니다.<br /><br />


      <span class="bold">제22조(기프티콘의 사용 제한)</span><br /><br />

      ① 회사는 다음 각 호의 사유가 있는 경우 수신자가 받은 기프티콘의 전부 또는 일부의 교환을 제한하거나 사용을 중지할 수 있습니다.<br />
       1) 사용처와의 계약 종료 등과 같은 회사의 제반 사정으로 서비스를 유지할 수 없는 경우<br />
       2) 회사가 제공하는 서비스가 아닌 불법 또는 부정한 방법, 다른 수신자로부터 재송신(재판매)된 기프티콘을 수신받아 교환하고자 하는 경우<br />
       3) 타인의 명의를 무단으로 사용한 결제수단을 통하여 받은 기프티콘을 교환하고자 하는 경우<br />
       4) 천재지변, 국가비상사태 등 불가항력의 사유가 있는 경우<br />
       5) 기타 이 약관에서 정한 기프티콘의 교환 제한 사유가 발생한 경우<br />
      ② 전산상의 문제 또는 기타 회사의 귀책사유로 인하여 기프티콘을 교환할 수 없는 경우, 회사는 교환할 수 없었던 기간만큼 기프티콘의 유효기간을 연장하거나 환불규정에 따라 기프티콘을 환불합니다.<br /><br />


      <span class="bold">제23조(상품 배송 중개)</span><br /><br />

      ① 회사는 이용자 또는 수신자가 요청하면 기프티콘에 지정된 상품의 배송을 중개할 수 있습니다.<br />
      ② 이용자 또는 수신자가 상품의 배송 중개를 요청하면 기프티콘이 교환 완료된 것으로 간주하여 회사는 그 이후에 발생하는 상품의 하자 또는 배송 과정상의 분쟁에 대하여 책임을 부담하지 않습니다.<br /><br />


      <span class="bold">제24조(개인정보보호)</span><br /><br />

      ① 회사는 이용자의 개인정보 수집시 서비스제공을 위하여 필요한 범위에서 최소한의 개인정보를 수집합니다.<br />
      ② 회사는 회원가입시 구매계약이행에 필요한 정보를 미리 수집하지 않습니다. 다만, 관련 법령상 의무이행을 위하여 구매계약 이전에 본인확인이 필요한 경우로서 최소한의 특정 개인정보를 수집하는 경우에는 그러하지 아니합니다.<br />
      ③ 회사는 이용자의 개인정보를 수집·이용하는 때에는 당해 이용자에게 그 목적을 고지하고 동의를 받습니다.<br />
      ④ 회사는 수집된 개인정보를 목적 외의 용도로 이용할 수 없으며, 새로운 이용목적이 발생한 경우 또는 제3자에게 제공하는 경우에는 이용·제공단계에서 당해 이용자에게 그 목적을 고지하고 동의를 받습니다. 다만, 관련 법령에 달리 정함이 있는 경우에는 예외로 합니다.<br />
      ⑤ 회사가 제2항과 제3항에 의해 이용자의 동의를 받아야 하는 경우에는 개인정보관리 책임자의 신원(소속, 성명 및 전화번호, 기타 연락처), 정보의 수집목적 및 이용목적, 제3자에 대한 정보제공 관련사항(제공받은자, 제공목적 및 제공할 정보의 내용) 등 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 제22조제2항이 규정한 사항을 미리 명시하거나 고지해야 하며 이용자는 언제든지 이 동의를 철회할 수 있습니다.<br />
      ⑥ 이용자는 언제든지 회사가 가지고 있는 자신의 개인정보에 대해 열람 및 오류정정을 요구할 수 있으며 회사는 이에 대해 지체 없이 필요한 조치를 취할 의무를 집니다. 이용자가 오류의 정정을 요구한 경우에는 회사는 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다.<br />
      ⑦ 회사는 개인정보 보호를 위하여 이용자의 개인정보를 취급하는 자를 최소한으로 제한하여야 하며 신용카드, 은행계좌 등을 포함한 이용자의 개인정보의 분실, 도난, 유출, 동의 없는 제3자 제공, 변조 등으로 인한 이용자의 손해에 대하여 모든 책임을 집니다.<br />
      ⑧ 회사 또는 그로부터 개인정보를 제공받은 제3자는 개인정보의 수집목적 또는 제공받은 목적을 달성한 때에는 당해 개인정보를 지체 없이 파기합니다.<br />
      ⑨ 회사는 개인정보의 수집·이용·제공에 관한 동의란을 미리 선택한 것으로 설정해두지 않습니다. 또한 개인정보의 수집·이용·제공에 관한 이용자의 동의거절시 제한되는 서비스를 구체적으로 명시하고, 필수수집항목이 아닌 개인정보의 수집·이용·제공에 관한 이용자의 동의 거절을 이유로 회원가입 등 서비스 제공을 제한하거나 거절하지 않습니다.<br /><br />

      <span class="bold">제25조(회사의 의무)</span><br /><br />

      ① 회사는 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 재화 등을 제공하는데 최선을 다하여야 합니다.<br />
      ② 회사는 이용자가 안전하게 프로그램 및 서비스를 이용할 수 있도록 이용자의 개인정보(신용정보 포함)보호를 위한 보안 시스템을 갖추어야 합니다.<br />
      ③ 회사가 재화 등에 대하여 「표시․광고의 공정화에 관한 법률」 제3조 소정의 부당한 표시․광고행위를 함으로써 이용자가 손해를 입은 때에는 이를 배상할 책임을 집니다.<br />
      ④ 회사는 이용자가 원하지 않는 영리목적의 광고성 전자우편을 발송하지 않습니다.<br />
      ⑤ 회사가 이용자에게 제공한 태블릿PC, 각종 기기 등(이하 ‘태블릿PC 등’)의 품질보증기간은 제공시점으로부터 [1]년간으로 한다. 태블릿PC 등이 품질보증기간 내에 고장, 기타 사유로 작동되지 않는 경우 무료로 수리 또는 교환 등 보증서비스를 제공하고(단 이용자의 귀책사유로 인한 경우에는 제외됩니다), 품질보증기간이 경과한 후에는 유료로 수리 또는 교환 등의 서비스를 제공합니다.<br /><br />


      <span class="bold">제26조(회원의 ID 및 비밀번호에 대한 의무)</span><br /><br />

      ① ID와 비밀번호에 관한 관리책임은 회원에게 있습니다.<br />
      ② 회원은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다.<br />
      ③ 회원이 자신의 ID 및 비밀번호를 도난당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 회사에 통보하고 회사의 안내가 있는 경우에는 그에 따라야 합니다.<br /><br />


      <span class="bold">제27조(이용자의 의무)</span><br /><br />

      이용자는 다음 행위를 하여서는 안 됩니다.<br /><br />

      1) 신청 또는 변경시 허위 내용의 등록<br />
      2) 타인의 정보도용<br />
      3) 회사에 게시된 정보의 변경<br />
      4) 회사가 정한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 송신 또는 게시<br />
      5) 회사, 기타 제3자의 저작권 등 지적재산권에 대한 침해<br />
      6) 회사, 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위<br />
      7) 외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 회사에(홈페이지 포함) 공개 또는 게시하는 행위<br />
      8) 기타 회사의 영업을 불법적인 방법으로 방해하거나 지장을 초래하는 행위<br /><br />



      <span class="bold">제28조(연결회사와 피연결회사 간의 관계)</span><br /><br />

      ① 상위 회사와 하위 회사가 하이퍼링크(예: 하이퍼링크의 대상에는 문자, 그림 및 동화상 등이 포함됨)방식 등으로 연결된 경우, 전자를 연결회사(웹사이트)라고 하고 후자를 피연결회사(웹사이트)라고 합니다.<br />
      ② 연결회사는 피연결회사가 독자적으로 제공하는 재화 등에 의하여 이용자와 행하는 거래에 대해서 보증 책임을 지지 않는다는 뜻을 연결회사의 초기화면 또는 연결되는 시점의 팝업화면으로 명시한 경우에는 그 거래에 대한 보증책임을 지지 않습니다.<br /><br />


      <span class="bold">제29조(저작권의 귀속 및 이용제한)</span><br /><br />

      ① 회사가 작성한 저작물에 대한 저작권 기타 지적재산권은 회사에 귀속합니다.<br />
      ② 이용자는 프로그램 및 서비스를 이용함으로써 얻은 정보 중 회사에게 지적재산권이 귀속된 정보를 회사의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.<br />
      ③ 회사는 약정에 따라 이용자에게 귀속된 저작권을 사용하는 경우 당해 이용자에게 통보하여야 합니다.<br /><br />


      <span class="bold">제30조(분쟁해결)</span><br />

      ① 회사는 이용자가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 피해보상처리기구를  설치․운영합니다.<br />
      ② 회사는 이용자로부터 제출되는 불만사항 및 의견을 검토하고 지체없이 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리일정을 즉시 통보합니다.<br />
      ③ 회사와 이용자 간에 발생한 전자상거래 분쟁과 관련하여 이용자의 피해구제신청이 있는 경우에는 공정거래위원회 또는 시·도지사가 의뢰하는 분쟁조정기관의 조정에 따를 수 있습니다.<br /><br />


      <span class="bold">제31조(재판권 및 준거법)</span><br /><br />

      ① 회사와 이용자 간에 발생한 전자상거래 분쟁에 관한 소송은 제소 당시의 이용자의 주소에 의하고, 주소가 없는 경우에는 거소를 관할하는 지방법원의 전속관할로 합니다. 다만, 제소 당시 이용자의 주소 또는 거소가 분명하지 않거나 외국 거주자의 경우에는 민사소송법상의 관할법원에 제기합니다.<br />
      ② 회사와 이용자 간에 제기된 전자상거래 소송에는 대한민국 법률을 적용합니다.<br /><br />

        주석.<br />
        본 약관 이외의 별도 규정을 두어 적용 가능합니다.<br />
        본 약관은 2018. 06. 01 부터 적용합니다.<br />
        본 약관은 2020. 01. 07 부터 적용합니다.<br />
        본 약관은 2020. 04. 13 부터 적용합니다.<br /><br />


      <span class="bold">별칙 1. 환불 및 교환에 관한 규정 - 약관과 동일한 기간 적용</span><br /><br />

      ① 환불정책<br /><br />

        1) 렛츠고리딩 단일상품 유료서비스 환불 정책 <br>
            단일상품의 형제할인은 각 상품별 월 1만원 할인되며, 형재할인 금액은 위약금에 포함됩니다.<br />

      <table>
        <tbody>
          <tr>
            <th>상품명</th>
            <th>구분</th>
            <th>환불정책</th>
          </tr>
          <tr>
              <td rowspan="2">렛츠고 리딩<br>렛츠고차이나</td>
              <td>첫 1개월(30일)<br>유료체험 회원</td>
              <td>
                <div class="le">
      결제일로부터 30일 이내 환불 요청 시, 월 유료체험 이용료 69,000원 전액을 환불합니다.<br />
      ○ 2020년01월02일 기준, 기존 유료체험 고객은 기존 체험이용료 59,000원 환불

                </div>
              </td>
          </tr>
            <tr>
                <td style="line-height:25px">1개월 회원 <br> 3개월 회원 <br> 6개월 회원 <br> 12개월 회원<br> 24개월 회원</td>
              <td>
                  <div class="le">
        학습결제일 기준으로 7일 이후에 환불요청 시 납입회비를 월할 계산하여 수강기간에 해당하는 만큼을 일시불납입금에서 차감한 후 차액을 환불합니다.<br />
        약정해지 신청 시 수강완료한 달은 1개월 당 월별 할인금액만큼(정상가-할인 된 상품가) 위약금이 발생하고, 수강중인 달은 월할 계산하여 수강한 기간만큼 위약금이 발생합니다.<br />
        최종 위약금은 두 금액을 합산한 금액으로 책정됩니다.<br />
        ○ 결제일로부터 7일 이내 환불 요청 시 학습비 전액 환불<br />
        ○ 환불금액: 납입회비 총액 – 공제금액 – 위약금<br />
        ○ 공제금액: 학습컨텐츠 이용료(월할 적용) + (6개월 이상 수강한 회원) 카드결제 무이자할부 수수료<br />
        ○ 카드결제 무이자할부 수수료: (결제수수료)총 결제금액의 2.5%+(무이자할부 수수료) 할부 개월 별 수수료율 적용<br />
        ○ 위약금: 상품 수강기간 동안 정상가에서 할인 받은 금액<br />
                  </div>
        </td>
          </tr>

          <tr>
              <td rowspan="2">파닉스</td>
              <td style="border-bottom:1px solid white">1개월 회원</td>
              <td rowspan="5">
                  <div class="le"> 학습결제일 기준으로 7일 이후에 환불요청 시 납입회비를 월할 계산하여 수강기간에 해당하는<br> 만큼을 일시불납입금에서 차감한 후 나머지 금액을 환불합니다.<br />

        ○ 결제일로부터 7일 이내 환불 요청 시 학습비 전액 환불<br />
        ○ 6개월 이상 수강한 회원은 카드결제 수수료(총 결제금액의 2.5% + 할부 개월 수 만큼 수수료율 적용) 공제
        </div>
        </td>
          </tr>
          <tr>
              <td style="border-bottom:1px solid white"> 3개월 회원</td>
          </tr>
          <tr>
              <td rowspan="2">스피킹</td>
              <td style="border-bottom:1px solid white">6개월 회원</td>
          </tr>
          <tr>
              <td>12개월 회원</td>
          </tr>

           <tr>
               <td>그래머 <br> 슬리핑 <br> 구공시</td>
              <td>12개월 회원</td>
           </tr>
        </tbody>
      </table>
      2) 렛츠고리딩 / 렛츠고스피킹 패키지 상품 유료서비스 환불 정책<br />
          ㄱ.렛츠고리딩 단독 해지는 불가합니다.<br />
          ㄴ.패키지상품 구매 시 수령한 사은품은 상품 개봉 시 환불이 불가 합니다.<br /><br />

      3)  렛츠고리딩 패키지 및 동시상품 유료서비스 환불 정책<br />
        ㄱ.패키지상품의 형제할인은 1개의 상품이 월 1만원 할인되며, 형제할인 금액은 위약금에 포함됩니다.<br />
        ㄴ.렛츠고리딩+파닉스 동시수강 시 파닉스 할인금액은 3만원이며, 동시수강 할인 금액은 위약금에 포함됩니다.<br />
        ㄷ.렛츠고리딩+렛츠고차이나 동시수강 시 추가할인 금액은 1만원이며, 동시수강 할인 금액은 위약금에 포함됩니다.<br />

      <table>
            <tbody><tr>
                <th>상품명</th>
                <th colspan="2">구분</th>
                <th>환불 공제액 및 위약금 기준</th>
            </tr>
            <tr>
                <td rowspan="2">(패키지)<br>리딩앤<br> 스피킹 </td>
                <td rowspan="2">12개월 약정 회원<br>24개월 약정 회원</td>
                <td> 7일 이내 <br> (약정일 기준) </td>
                <td colspan="2">
                    <div class="le"> [전액 환불]
      단, 반품/교환 불가 상품에 해당될 경우 환불 불가</div>
      </td>
            </tr>
             <tr>
                 <td>7일 이후<br>(약정일 기준)</td>

                <td colspan="2">
                    <div class="le">
      [부분 환불 및 형제할인대상 환불] *원서 반납 불가
      환불금액 : 납입회비 총액 – 공제금액 – 카드결제수수료 - 위약금

      가. 공제금액
      (12개월 상품) 학습컨텐츠 이용료(월할 정가 적용)
      (24개월 상품)
      원서대금+학습컨텐츠 이용료+보너스상품 이용료

      나. 카드결제수수료
       *6개월 이상 수강한 회원부터 적용 됨
       *카드결제 수수료 = 총 결제금액 * 2.5% + 분담무이자할부수수료
       *분담무이자할부수수료: 할부개월 별 이자율 적용

      다. 보너스상품 이용료(월할 정가 적용)
       *그래머(12개월) : 60만원(월 5만원)
       *슬리핑(12개월) : 60만원(월 5만원)
       *구공시(12개월) : 108만원(월 9만원)

      라. 원서 50권(무료증정 제외): 600,000원
      </div>
      </td>
            </tr>


         <tr>
                <td rowspan="2">(패키지)<br>잉글리시앤<br> 차이니즈 </td>
                <td rowspan="2">12개월 약정 회원<br>24개월 약정 회원</td>
                <td> 7일 이내 <br> (약정일 기준) </td>
                <td colspan="2">
                    <div class="le">
      [전액 환불]
      단, 반품/교환 불가 상품에 해당될 경우 환불 불가</div>
      </td>
            </tr>
             <tr>
                 <td>7일 이후<br>(약정일 기준)</td>

                <td colspan="2">
                    <div class="le">
      [부분 환불 및 형제할인대상 환불] *원서 반납 불가<br />
      환불금액 : 납입회비 총액 – 공제금액 – 카드결제수수료 - 위약금<br /><br />

      가. 공제금액<br />
      (12개월 상품) 학습컨텐츠 이용료(월할 정가 적용)<br />
      (24개월 상품)<br />
      원서대금+학습컨텐츠 이용료+보너스상품 이용료<br /><br />

      나. 카드결제수수료<br />
       *6개월 이상 수강한 회원부터 적용 됨<br />
       *카드결제 수수료 = 총 결제금액 * 2.5% + 분담무이자할부수수료<br />
       *분담무이자할부수수료: 할부개월 별 이자율 적용<br /><br />

      다. 보너스상품 이용료(월할 정가 적용)<br />
       *그래머(12개월) : 60만원(월 5만원)<br />
       *슬리핑(12개월) : 60만원(월 5만원)<br />
       *구공시(12개월) : 108만원(월 9만원)<br /><br />

      라. 원서 50권(무료증정 제외): 600,000원<br />

      </div>
      </td>
            </tr>

         <tr>
             <td rowspan="2">(동시수강)<br>렛츠고리딩<br>+<br>파닉스

      </td>
      <td rowspan="2">1개월 회원<br>3개월 회원<br>6개월 회원<br>12개월 회원<br>24개월 회원
      </td>
                <td> 7일 이내 <br> (약정일 기준) </td>
                <td colspan="2">
                    <div class="le">
      [전액 환불]
      파닉스 상품은 단독 해지 가능하며 렛츠고리딩 상품은 단독 해지 불가합니다.
      </div>
      </td>
            </tr>
             <tr>
                 <td>7일 이후<br>(약정일 기준)</td>

                <td colspan="2">
                    <div class="le">
      [부분 환불 및 형제할인대상 환불]<br />
      학습결제일 기준으로 7일 이후에 환불요청 시 납입회비를 월할 계산하여 수강기간에 해당하는 만큼을 일시불납입금에서 차감한 후 차액을 환불합니다.<br /><br />

      가. 환불금액 : 납입회비 총액 – 공제금액 – 카드결제수수료 – 위약금<br /><br />

      나. 공제금액 : 학습컨텐츠 이용료(월할 정가 적용)<br />
       *렛츠고리딩 정가(9.9만원)*콘텐츠 이용개월 수<br />
       *파닉스 동시상품가(3.9만원)*1개월(정기결제)<br /><br />

      다. 카드결제수수료<br />
       *6개월 이상 수강한 회원부터 적용 됨<br />
       *카드결제 수수료 = 총 결제금액 * 2.5% + 분담무이자할부수수료<br />
       *분담무이자할부수수료: 할부개월 별 이자율 적용<br /><br />

      라. 위약금<br />
      약정해지 신청 시 수강완료한 달은 1개월 당 월별 할인금액만큼 (정상가-할인 된 상품가) 위약금이 발생하고, 수강중인 달은 월할 계산하여 수강한 기간만큼 위약금이 발생합니다. 최종 위약금은 두 금액을 합산한 금액으로 책정됩니다.
      </div>
      </td>
      </tr>

        <tr>
             <td rowspan="2">(동시수강)<br>렛츠고리딩<br>+<br>렛츠고차이나
      </td>
      <td rowspan="2">1개월 회원<br>3개월 회원<br>6개월 회원<br>12개월 회원<br> 24개월 회원</td>
                <td> 7일 이내 <br> (약정일 기준) </td>
                <td colspan="2">
                    <div class="le">[전액 환불]</div>
      </td>
            </tr>
             <tr>
                 <td>7일 이후<br>(약정일 기준)</td>

                <td colspan="2">
                    <div class="le">
      [부분 환불 및 형제할인대상 환불]<br />
      학습결제일 기준으로 7일 이후에 환불요청 시 납입회비를 월할 계산하여 수강기간에 해당하는 만큼을 일시불납입금에서 차감한 후 차액을 환불합니다.<br /><br />

      가. 환불금액 : 납입회비 총액 – 공제금액 – 카드결제수수료 – 위약금<br /><br />

      나. 공제금액 : 학습컨텐츠 이용료(월할 정가 적용)<br />
       *렛츠고리딩 정가(9.9만원)*콘텐츠 이용개월 수<br /><br />

      다. 카드결제수수료<br />
       *6개월 이상 수강한 회원부터 적용 됨<br />
       *카드결제 수수료 = 총 결제금액 * 2.5% + 분담무이자할부수수료<br />
       *분담무이자할부수수료: 할부개월 별 이자율 적용<br /><br />

      라. 위약금<br />
      약정해지 신청 시 수강완료한 달은 1개월 당 월별 할인금액만큼 (정상가-할인 된 상품가) 위약금이 발생하고, 수강중인 달은 월할 계산하여 수강한 기간만큼 위약금이 발생합니다. 최종 위약금은 두 금액을 합산한 금액으로 책정됩니다.
      </div>
      </td>
            </tr>
        <tr>
             <td rowspan="2">리딩앤코칭</td>
      <td rowspan="2">12개월 회원<br>24개월 회원</td>
                <td> 7일 이내 <br> (약정일 기준) </td>
                <td colspan="2">
                    <div class="le">[전액 환불]</div>
      </td>
            </tr>
             <tr>
                 <td>7일 이후<br>(약정일 기준)</td>

                <td colspan="2">
                    <div class="le">
      [부분 환불 및 형제할인대상 환불] *원서 반납 불가<br />
      환불금액 : 납입회비 총액 - 공제금액 - 카드결제수수료 - 위약금<br /><br />

      가. 공제금액<br />
      (12개월 상품) 학습컨텐츠 이용료(월할 정가 적용)<br />
      (24개월 상품)<br />
      원서대금+학습컨텐츠 이용료+보너스상품 이용료<br /><br />

      나. 카드결제수수료<br />
       *6개월 이상 수강한 회원부터 적용 됨<br />
       *카드결제 수수료 = 총 결제금액 * 2.5% + 분담무이자할부수수료<br />
       *분담무이자할부수수료: 할부개월 별 이자율 적용<br /><br />

      다. 보너스상품 이용료(월할 정가 적용)<br />
       *그래머(12개월) : 60만원(월 5만원)<br />
       *슬리핑(12개월) : 60만원(월 5만원)<br />
      </div>
      </td>
            </tr>
        </tbody></table>
        <table>
          <tbody>
            <tr>
                <td rowspan="3">보너스 상품<br>이용료</td>
                <td>RS</td>
                <td>24</td>
                <td>47,500</td>
                <td>95,000</td>
                <td>142,500</td>
                <td>190,000</td>
                <td>237,500</td>
                <td>142,500</td>
            </tr>
            <tr>
                <td>EC</td>
                <td>24</td>
                <td>47,500</td>
                <td>95,000</td>
                <td>142,500</td>
                <td>190,000</td>
                <td>237,500</td>
                <td>71,250</td>
            </tr>
            <tr>
                <td>RC</td>
                <td>24</td>
                <td>25,000</td>
                <td>50,000</td>
                <td>75,000</td>
                <td>100,000</td>
                <td>125,500</td>
                <td>75,000</td>
            </tr>
            <tr>
                <td>원서 50권</td>
                <td></td>
                 <td></td>
                <td>600,000</td>
                <td>600,000</td>
                <td>600,000</td>
                <td>600,000</td>
                <td>600,000</td>
                <td>600,000</td>
            </tr>

          <tr>
                <td rowspan="6">해지시 총 공제 금액</td>
                <td rowspan="2">RS</td>
                <td>12</td>
                <td>149,000</td>
                <td>298,000</td>
                <td>447,000</td>
                <td>596,000</td>
                <td>745,000</td>
                <td>894,000</td>
            </tr>
            <tr>
                <td>24</td>
                <td>796,500</td>
                <td>993,000</td>
                <td>1,189,500</td>
                <td>1,386,000</td>
                <td>1,582,500</td>
                <td>1,636,500</td>
            </tr>
            <tr>
                <td rowspan="2">EC</td>
                <td>12</td>
                 <td>138,000</td>
                <td>276,000</td>
                <td>414,000</td>
                <td>552,000</td>
                <td>690,000</td>
                <td>828,000</td>
            </tr>

            <tr>
                <td>24</td>
                <td>785,500</td>
                <td>971,000</td>
                <td>1,156,500</td>
                <td>1,342,000</td>
                <td>1,527,500</td>
                <td>1,499,250</td>
            </tr>
            <tr>
                <td rowspan="2">RC</td>
                <td>12</td>
                <td>99,000</td>
                <td>198,000</td>
                <td>297,000</td>
                <td>396,000</td>
                <td>495,000</td>
                <td>594,000</td>
            </tr>

            <tr>
                <td>24</td>
                <td>124,000</td>
                <td>248,000</td>
                <td>372,000</td>
                <td>496,000</td>
                <td>620,000</td>
                <td>669,000</td>
            </tr>
        </tbody></table>

      <table class="penalty">
            <tbody><tr>
                <th>해지개월수</th>
                <th>상품</th>
                <th>기간<br>(개월)</th>
                <th>7</th>
                <th>8</th>
                <th>9</th>
                <th>10</th>
                <th>11</th>
                <th>12 </th>
            </tr>
               <tr>
                <td rowspan="6">납입 회비총액</td>
                <td rowspan="2">RS</td>
                <td>12</td>
                <td>693,000</td>
                <td>792,000</td>
                <td>891,000</td>
                <td>990,000</td>
                <td>1,089,000</td>
                <td>1,188,000</td>
            </tr>
            <tr>
                <td>24</td>
                <td>693,000</td>
                <td>792,000</td>
                <td>891,000</td>
                <td>990,000</td>
                <td>1,089,000</td>
                <td>1,188,000</td>
            </tr>
            <tr>
                <td rowspan="2">EC</td>
                <td>12</td>
                <td>693,000</td>
                <td>792,000</td>
                <td>891,000</td>
                <td>990,000</td>
                <td>1,089,000</td>
                <td>1,188,000</td>
            </tr>

            <tr>
                <td>24</td>
                <td>693,000</td>
                <td>792,000</td>
                <td>891,000</td>
                <td>990,000</td>
                <td>1,089,000</td>
                <td>1,188,000</td>
            </tr>
            <tr>
                <td rowspan="2">RC</td>
                <td>12</td>
                <td>483,000</td>
                <td>552,000</td>
                <td>621,000</td>
                <td>690,000</td>
                <td>759,000</td>
                <td>828,000</td>
            </tr>

            <tr>
                <td>24</td>
                <td>483,000</td>
                <td>552,000</td>
                <td>621,000</td>
                <td>690,000</td>
                <td>759,000</td>
                <td>828,000</td>
            </tr>

      <!--학습콘텐츠 이용비-->
                <tr>
                <td rowspan="6">학습콘텐츠 이용비<br>(사용 월 기준)</td>
                <td rowspan="2">RS</td>
                <td>12</td>
                <td>1,043,000</td>
                <td>1,192,000</td>
                <td>1,341,000</td>
                <td>1,490,000</td>
                <td>1,639,000</td>
                <td>1,788,000</td>
            </tr>
            <tr>
                <td>24</td>
                <td>1,043,000</td>
                <td>1,192,000</td>
                <td>1,341,000</td>
                <td>1,490,000</td>
                <td>1,639,000</td>
                <td>1,788,000</td>
            </tr>
            <tr>
                <td rowspan="2">EC</td>
                <td>12</td>
                <td>966,000</td>
                <td>1,104,000</td>
                <td>1,242,000</td>
                <td>1,380,000</td>
                <td>1,518,000</td>
                <td>1,656,000</td>
            </tr>
            <tr>
                <td>24</td>
                <td>966,000</td>
                <td>1,104,000</td>
                <td>1,242,000</td>
                <td>1,380,000</td>
                <td>1,518,000</td>
                <td>1,656,000</td>
            </tr>
            <tr>
                <td rowspan="2">RC</td>
                <td>12</td>
                <td>693,000</td>
                <td>792,000</td>
                <td>891,000</td>
                <td>990,000</td>
                <td>1,089,000</td>
                <td>1,188,000</td>
            </tr>
            <tr>
                <td>24</td>
                <td>693,000</td>
                <td>792,000</td>
                <td>891,000</td>
                <td>990,000</td>
                <td>1,089,000</td>
                <td>1,188,000</td>
            </tr>
             <tr>
                <td rowspan="3">보너스 상품<br>이용료</td>
                <td>RS</td>
                <td>24</td>
                <td>332,500</td>
                <td>380,000</td>
                <td>427,500</td>
                <td>475,000</td>
                <td>522,500</td>
                <td>570,000</td>
            </tr>
            <tr>
                <td>EC</td>
                <td>24</td>
                <td>332,500</td>
                <td>380,000</td>
                <td>427,500</td>
                <td>475,000</td>
                <td>522,500</td>
                <td>570,000</td>
            </tr>
            <tr>
                <td>RC</td>
                <td>24</td>
                <td>175,000</td>
                <td>200,000</td>
                <td>225,000</td>
                <td>250,000</td>
                <td>275,000</td>
                <td>300,000</td>
            </tr>
            <tr>
                <td>원서 50권</td>
                <td></td>
                <td>24</td>
                <td>600,000</td>
                <td>600,000</td>
                <td>600,000</td>
                <td>600,000</td>
                <td>600,000</td>
                <td>600,000</td>
            </tr>

            <tr>
                <td rowspan="6">해지시 총 공제 금액</td>
                <td rowspan="2">RS</td>
                <td>12</td>
                <td>1,043,000</td>
                <td>1,192,000</td>
                <td>1,341,000</td>
                <td>1,490,000</td>
                <td>1,639,000</td>
                <td>1,788,000</td>
            </tr>
            <tr>
                <td>24</td>
                <td>1,975,500</td>
                <td>2,172,000</td>
                <td>2,368,500</td>
                <td>2,565,000</td>
                <td>2,761,500</td>
                <td>2,958,000</td>
            </tr>
            <tr>
                <td rowspan="2">EC</td>
                <td>12</td>
                 <td>966,000</td>
                <td>1,104,000</td>
                <td>1,242,000</td>
                <td>1,380,000</td>
                <td>1,518,000</td>
                <td>1,656,000</td>
            </tr>
            <tr>
                <td>24</td>
                <td>1,898,500</td>
                <td>2,084,000</td>
                <td>2,269,500</td>
                <td>2,455,000</td>
                <td>2,640,500</td>
                <td>2,826,000</td>
            </tr>
            <tr>
                <td rowspan="2">RC</td>
                <td>12</td>
                 <td>693,000</td>
                <td>792,000</td>
                <td>891,000</td>
                <td>990,000</td>
                <td>1,089,000</td>
                <td>1,188,000</td>
            </tr>
            <tr>
                <td>24</td>
                <td>868,000</td>
                <td>992,000</td>
                <td>1,116,000</td>
                <td>1,240,000</td>
                <td>1,364,000</td>
                <td>1,488,000</td>
            </tr>
        </tbody></table>

      <table class="penalty">
           <tbody><tr>
                <th>해지개월수</th>
                <th>상품</th>
                <th>기간<br>(개월)</th>
                <th>13</th>
                <th>14</th>
                <th>15</th>
                <th>16</th>
                <th>17</th>
                <th>18 </th>
            </tr>
               <tr>
                <td rowspan="3">납입 회비총액</td>
                <td>RS</td>
                <td>24</td>
                <td>1,287,000</td>
                <td>1,386,000</td>
                <td>1,485,000</td>
                <td>1,584,000</td>
                <td>1,683,000</td>
                <td>1,782,000</td>
            </tr>
            <tr>
                <td>EC</td>
                <td>24</td>
                <td>1,144,000</td>
                <td>1,232,000</td>
                <td>1,320,000</td>
                <td>1,408,000</td>
                <td>1,496,000</td>
                <td>1,584,000</td>
            </tr>
            <tr>
                <td>RC</td>
                <td>24</td>
                <td>897,000</td>
                <td>966,000</td>
                <td>1,035,000</td>
                <td>1,104,000</td>
                <td>1,173,000</td>
                <td>1,242,000</td>
            </tr>


      <!--학습콘텐츠 이용비-->
             <tr>
                 <td rowspan="3">학습콘텐츠 이용비<br>(사용 월 기준)</td>
                <td>RS</td>
                <td>24</td>
                <td>1,937,000</td>
                <td>2,086,000</td>
                <td>2,235,000</td>
                <td>2,384,000</td>
                <td>2,533,000</td>
                <td>2,682,000</td>
            </tr>

            <tr>
                <td>EC</td>
                <td>24</td>
                <td>1,794,000</td>
                <td>1,932,000</td>
                <td>2,070,000</td>
                <td>2,208,000</td>
                <td>2,346,000</td>
                <td>2,484,000</td>
            </tr>
            <tr>
                <td>RC</td>
                <td>24</td>
                <td>1,287,000</td>
                <td>1,386,000</td>
                <td>1,485,000</td>
                <td>1,584,000</td>
                <td>1,683,000</td>
                <td>1,782,000</td>
            </tr>
            <tr>
                <td rowspan="3">보너스 상품 <br> 이용료</td>
                <td>RS</td>
                <td>24</td>
                <td>617,500</td>
                <td>665,000</td>
                <td>712,500</td>
                <td>760,000</td>
                <td>807,500</td>
                <td>855,000</td>
            </tr>

            <tr>
                <td>EC</td>
                <td>24</td>
                <td>617,500</td>
                <td>665,000</td>
                <td>712,500</td>
                <td>760,000</td>
                <td>807,500</td>
                <td>855,000</td>
            </tr>
            <tr>
                <td>RC</td>
                <td>24</td>
                <td>325,000</td>
                <td>350,000</td>
                <td>375,000</td>
                <td>400,000</td>
                <td>425,000</td>
                <td>450,000</td>
            </tr>
            <tr>
                <td>원서 50권</td>
                <td></td>
                 <td>24</td>
                <td>600,000</td>
                <td>600,000</td>
                <td>600,000</td>
                <td>600,000</td>
                <td>600,000</td>
                <td>600,000</td>
            </tr>

                   <tr>
              <td rowspan="3">해지시 총 공제금액</td>
                <td>RS</td>
                <td>24</td>
                <td>3,154,500 </td>
                <td>3,351,000 </td>
                <td>3,547,500 </td>
                <td>3,744,000 </td>
                <td>3,940,500 </td>
                <td>4,137,000 </td>
            </tr>

            <tr>
                <td>EC</td>
                <td>24</td>
                <td>3,011,500 </td>
                <td>3,197,000 </td>
                <td>3,382,500 </td>
                <td>3,568,000 </td>
                <td>3,753,500 </td>
                <td>3,939,000 </td>
            </tr>
            <tr>
                <td>RC</td>
                <td>24</td>
                <td>1,612,000 </td>
                <td>1,736,000 </td>
                <td>1,860,000 </td>
                <td>1,984,000 </td>
                <td>2,108,000 </td>
                <td>2,232,000 </td>
            </tr>
      </tbody></table>

      <table class="penalty">
             <tbody><tr>
                <th>해지개월수</th>
                <th>상품</th>
                <th>기간<br>(개월)</th>
                <th>19</th>
                <th>20</th>
                <th>21</th>
                <th>22</th>
                <th>23</th>
                <th>24 </th>
            </tr>
               <tr>
                <td rowspan="3">납입 회비총액</td>
                <td>RS</td>
                <td>24</td>
                <td>1,881,000</td>
                <td>1,980,000</td>
                <td>2,079,000</td>
                <td>2,178,000</td>
                <td>2,277,000</td>
                <td>2,376,000</td>
            </tr>
            <tr>
                <td>EC</td>
                <td>24</td>
                <td>1,672,000</td>
                <td>1,760,000</td>
                <td>1,848,000</td>
                <td>1,936,000</td>
                <td>2,024,000</td>
                <td>2,112,000</td>
            </tr>
            <tr>
                <td>RC</td>
                <td>24</td>
                <td>1,311,000</td>
                <td>1,380,000</td>
                <td>1,449,000</td>
                <td>1,518,000</td>
                <td>1,587,000</td>
                <td>1,656,000</td>
            </tr>

      <!--학습콘텐츠 이용비-->
             <tr>
                 <td rowspan="3">학습콘텐츠 이용비<br>(사용 월 기준)</td>
                <td>RS</td>
                <td>24</td>
                <td>2,831,000</td>
                <td>2,980,000</td>
                <td>3,129,000</td>
                <td>3,278,000</td>
                <td>3,427,000</td>
                <td>3,576,000</td>
            </tr>
            <tr>
                <td>EC</td>
                <td>24</td>
                <td>2,622,000</td>
                <td>2,760,000</td>
                <td>2,898,000</td>
                <td>3,036,000</td>
                <td>3,174,000</td>
                <td>3,312,000</td>
            </tr>
            <tr>
                <td>RC</td>
                <td>24</td>
                <td>1,881,000</td>
                <td>1,980,000</td>
                <td>2,079,000</td>
                <td>2,178,000</td>
                <td>2,277,000</td>
                <td>2,376,000</td>
            </tr>
            <tr>
                <td rowspan="3">보너스 상품 <br> 이용료</td>
                <td>RS</td>
                <td>24</td>
                <td>902,500</td>
                <td>950,000</td>
                <td>997,500</td>
                <td>1,045,000</td>
                <td>1,092,500</td>
                <td>1,140,000</td>
            </tr>
            <tr>
                <td>EC</td>
                <td>24</td>
                <td>902,500</td>
                <td>950,000</td>
                <td>997,500</td>
                <td>1,045,000</td>
                <td>1,092,500</td>
                <td>1,140,000</td>
            </tr>
            <tr>
                <td>RC</td>
                <td>24</td>
                <td>475,000</td>
                <td>500,000</td>
                <td>525,000</td>
                <td>550,000</td>
                <td>575,000</td>
                <td>600,000</td>
            </tr>
            <tr>
                <td>원서 50권</td>
                <td></td>
                 <td>24</td>
                <td>600,000</td>
                <td>600,000</td>
                <td>600,000</td>
                <td>600,000</td>
                <td>600,000</td>
                <td>600,000</td>
            </tr>

           <tr>
                <td rowspan="3">해지시 총 공제금액</td>
                <td>RS</td>
                <td>24</td>
                <td>4,333,500</td>
                <td>4,530,000</td>
                <td>4,726,500</td>
                <td>4,923,000</td>
                <td>5,119,500</td>
                <td>5,316,000</td>
            </tr>
            <tr>
                <td>EC</td>
                <td>24</td>
                <td>3,697,000</td>
                <td>3,860,000</td>
                <td>4,023,000</td>
                <td>4,186,000</td>
                <td>4,349,000</td>
                <td>4,512,000</td>
            </tr>
            <tr>
                <td>RC</td>
                <td>24</td>
                <td>2,356,000</td>
                <td>2,480,000</td>
                <td>2,604,000</td>
                <td>2,728,000</td>
                <td>2,852,000</td>
                <td>2,976,000</td>
            </tr>
        </tbody></table>

        ③ 교환정책
        <table>
            <tbody><tr>
                <th>구분</th>
                <th style="width:75.5%">교환정책</th>
            </tr>
            <tr>
                <td>기기 초기불량 (수령 후 7일 내 교환신청 시)</td>
                <td rowspan="2">무료 재발송 / 환불</td>
            </tr>
            <tr>
                <td>회사의 귀책사유로 인한 파손</td>
            </tr>
            <tr>
              <td>사은품 환불</td>
              <td>상품개봉 시 환불 불가<br>(파손 위약금이 별도 부과됩니다.)</td>
            </tr>
        </tbody></table>


      <span class="bold">별칙 2. 렛츠고 리딩 리뉴얼 버전 출시에 따른 제공 서비스 변경 및 가격 규정</span><br />

      ① 렛츠고리딩 제공 서비스 내용과 가격 규정은 다음과 같습니다.<br />
      ② 전 상품은 카드결제 시 약정 개월 수만큼 무이자 할부결제가 가능합니다.<br /><br />
       <h6 style="text-align:right;margin-bottom:-35px;">단위 : 원</h6>
        <table>
            <tbody><tr>
                <th>상품구분</th>
                <th>상품 개월수</th>
                <th>적용가격(계)</th>
                <th>월 납입액</th>
                <th>비고</th>
            </tr>
            <tr>
                <td rowspan="4">파닉스</td>
                <td>1</td>
                <td>99,000</td>
                <td>99,000</td>
                <td rowspan="4"></td>

            </tr>
            <tr>
                <td>3</td>
                <td>267,000</td>
                <td>89,000</td>
            </tr>
            <tr>
                <td>6 </td>
                <td>474,000</td>
                <td>79,000</td>
            </tr>
            <tr>
                <td>12</td>
                <td>828,000</td>
                <td>69,000</td>
            </tr>

               <tr>
                   <td>파닉스<br>(리딩 패키지)</td>
                <td>1</td>
                <td>(월 정기결제)</td>
                <td>39,000</td>
                <td>(구성)렛츠고리딩+파닉스</td>
            </tr>

              <tr>
                <td rowspan="9">렛츠고스피킹</td>
                <td>1</td>
                <td>160,000</td>
                <td rowspan="3">160,000</td>
                <td rowspan="3"> 주 2 회</td>
              </tr>
              <tr>
                <td>3</td>
                <td>480,000</td>
            </tr>
            <tr>
                <td>6</td>
                <td>840,000</td>
            </tr>
            <tr>
                <td>1</td>
                <td>240,000</td>
                <td rowspan="3">240,000</td>
                <td rowspan="3"> 주 3 회</td>
            </tr>
                <tr><td>3</td>
                <td>720,000</td>
            </tr>
            <tr>
                <td>6</td>
                <td>1,440,000</td>
            </tr>

            <tr>
                <td>1</td>
                <td>400,000</td>
                <td rowspan="3">400,000</td>
                <td rowspan="3"> 주 5 회</td>
            </tr>
            <tr>
                <td>3</td>
                <td>1,200,000</td>
            </tr>
            <tr>
                <td>6</td>
                <td>2,400,000</td>
            </tr>



         <tr>
                <td rowspan="6">렛츠고차이나</td>
                <td>1</td>
                <td>99,000</td>
                <td>99,000</td>
                <td rowspan="4"></td>
            </tr>
            <tr>
                <td>3</td>
                <td>267,000</td>
                <td>89,000</td>
            </tr>

               <tr>
                <td>6</td>
                <td>474,000</td>
                <td>79,000</td>
            </tr>

               <tr>
                <td>12</td>
                <td>828,000</td>
                <td>69,000</td>
            </tr>
        </tbody></table><br />

      ③ 2019년 10월 01일부터 수강방식은 상품 금액 일시납부만 운영하며 카드 자동이체 등록 및 월별 정기결제 방식은  운영하지 않습니다. 단, 일부 상품은 제외하며 별도로 고지합니다.<br /><br />

      ④ 구 렛츠고리딩 회원이 New렛츠고리딩으로 이관하여 서비스 이용 시, 회원 유형 별 가격 정책은 다음과 같습니다.<br /><br />

      1) 정기결제 회원<br />
      *정기결제 회원 기준: 2019년 9월 30일까지 렛츠고리딩 상품 정기결제 약정 회원<br />
      정기결제 회원의 서비스 약정 만료 시점은 변동이 없으며, 약정 만료 후 New렛츠고리딩 상품을 재 구입 시 2회에 한하여 기존(본 약관시행 전 금액 기준) 금액으로 서비스를 제공합니다.<br /><br />

      2) 기존금액 회원<br />
      *기존금액 회원 기준: 2019년 10월 1일부터 2019년 12월 31일까지 약관개정 전 상품의 일시납 약정 회원 기존금액 회원의 서비스만료 시점은 변동이 없으며 약정 만료 후 New렛츠고리딩 상품을 재 구입 시 2회에 한하여 기존(본 약관시행 전 금액 기준) 금액으로 서비스를 제공합니다<br /><br />
      <span class="bold">별칙 3. 렛츠고리딩 화상영어 이용에 대한 규정</span><br /><br />

      ① 회원의 과실로 수업 참석이 어려운 경우, 최소 7일 전 화상센터 또는 담당선생님 앞으로 미리 통보해야 하며 사유가 확인되지 않고 연속 3회 이상 미출석 시 본사에서는 임의로 학습 홀딩(일시중단)이 가능합니다.<br />
      ② 리딩앤스피킹 화상영어 수업기간: 학습시작일로부터 24개월, 이후 자동 계약해지.<br />
      ③ 외국에 위치한 화상센터의 부득이한 사고 또는 천재지변으로 인해 학습이 중단될 경우 사전안내 후 학습이 중단된 기간 동안 약정기간을 연장합니다.<br />

      <span class="bold">별칙 4. 약관 제9조 제2항, 제3항에 의거 회사의 결제 위탁자 추가 따른 제3자 개인정보제공에 대한 규정</span><br /><br />

      ① 회사는 결제 위탁자를 추가함에 따라 다음의 정보를 제3자, “한국정보통신 이지페이” 및 "에듀인"에 제공합니다.<br />
        1) 제공 대상 및 제공목적<br />
        <table>
            <tbody><tr>
                <th>제공대상</th>
                <th>제공 목적</th>
            </tr>
            <tr>
                <td>한국정보통신 이지페이</td>
                <td><span class="red">㈜순수교육</span>의 재화 및 서비스의 금전 결제</td>
            </tr>
            <tr>
                <td>에듀인</td>
                <td>화상수업 서비스의 제공</td>
            </tr>
        </tbody></table>
        2) 제공할 정보의 내용: 회원의 이름, 아이디, 이메일, 주소, 전화번호, 휴대폰번호, 재화와 용역 또는 서비스를 배송받을 주소, 결제자가 14세 미만 미성년자인 경우 법정대리인의 위 모든 정보.<br />
        3) 제공 받은 자의 개인정보 보유 및 이용기간: 탈회 후 3년<br />
      ② 본 별칙은 회사가 결제 위탁자를 변경하기 전까지 유효합니다.


      <span class="bold">별칙 5. 회원정보(다이아몰) 관리에 대한 규정</span><br />
      ① 렛츠고리딩에서 모은 ‘골드’를 이용하여 컨텐츠 내의 ‘땅따먹기’ 게임을 통해 “다이아”를 획득할 수 있습니다.<br />
      ② 회사는 다이아몰을 이용하는 회원에 대해 아래와 같이 사용기한을 적용합니다.<br />
         1) 학습종료(휴회) 시 잔여 다이아 사용 기한: 종료일 기준 14일 이내<br />
         2) 학습종료(휴회) 후 잔여 다이아 소멸 시점: 회원 탈회 시까지<br />
         3) 다이아몰 이용 회원의 개인정보 보유 및 관리기간: 회원 탈회 후 3년<br />
         4) 다이아의 이관은 형제할인 대상 회원일 경우에 한하며 두 회원의 학습약정기간 내 가능합니다.<br />
                </div>
            </div>
          </div>
        </div>
        <div class="section2">
          <div class="title clear bb0">
            <div class="left">
              <p>개인정보 수집 및 이용동의
                <span class="red">(필수)</span>
                <button type="button" name="button" class="detail">전문보기</button>
              </p>
            </div>
            <div class="right">
              <input type="checkbox" name="agr2" id="agr2"  onclick="set_all()">
              <label for="agr2"></label>
            </div>
          </div>
          <div class="cont">
            <div class="txt_box">
              <div>
                                                                                                                         <span style="text-align:right;display:block;"> (2019. 6. 18. 시행)</span><br /><br />

    '<span class="red">순수교육</span>'(이하 ‘회사’)은 개인정보보호법에 따라 이용자의 개인정보 보호 및 권익을 보호하고 개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록 다음과 같은 처리방침을 두고 있습니다. 회사는 개인정보처리방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.<br /><br />

    <span class="bold">1. 개인정보의 처리 목적 </span><br /><br />

    회사는 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 사전 동의를 구할 예정입니다.<br />
    가. 홈페이지 회원가입 및 관리<br />
        회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별·인증, 회원자격 유지·관리, 제한적 본인확인제 시행에 따른 본인확인, 서비스 부정이용 방지, 만14세 미만 아동 개인정보 수집 시 법정대리인 동의 여부 확인, 각종 고지·통지, 고충처리, 분쟁 조정을 위한 기록 보존 등을 목적으로 개인정보를 처리합니다.<br />
    나. 민원사무 처리<br />
        민원인의 신원 확인, 민원사항 확인, 사실조사를 위한 연락·통지, 처리결과 통보 등을 목적으로 개인정보를 처리합니다.<br />
    다. 마케팅 및 광고에의 활용<br />
        신규 서비스(제품) 개발 및 맞춤 서비스 제공, 이벤트 및 광고성 정보 제공 및 참여기회  제공, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 서비스의 유효성 확인, 접속빈도 파악 또는 회원의 서비스 이용에 대한 통계 등을 목적으로 개인정보를 처리합니다.<br /><br />

    <span class="bold">2. 개인정보 취급 현황</span><br /><br />

    - 개인정보 항목 : 이메일, 휴대전화번호, 자택주소, 자택전화번호, 비밀번호 질문과 답,  비밀번호, 로그인ID, 성별, 생년월일, 이름, 신용카드정보, 은행계좌정보, 서비스 이용 기록, 접속 로그, 접속 IP 정보, 결제기록, 법정대리인 이름, 법정대리인 자택 전화번호, 법정대리인 자택 주소, 법정대리인 휴대전화번호<br />
    - 수집방법 : 홈페이지, 서면양식, 전화/팩스, 경품행사<br />
    - 보유근거 : 개인정보보호법<br />
    - 보유기간 : 아래 기간 외 일부 회사의 서비스에 필요한 개인정보는 회원 탈퇴 시까지 보유<br />
    - 관련법령 : 신용정보의 수집/처리 및 이용 등에 관한 기록 : 3년,<br />
      소비자의 불만 또는 분쟁처리에 관한 기록 : 3년<br />
      대금결제 및 재화 등의 공급에 관한 기록 : 5년<br />
      계약 또는 청약철회 등에 관한 기록 : 5년<br /><br />
    <span class="bold">3. 개인정보의 처리 및 보유 기간	</span><br /><br />

    ① 회사는 법령에 따른 개인정보 보유·이용기간 또는 정보주체로부터 개인정보를 수집 시에 동의 받은 개인정보 보유, 이용기간 내에서 개인정보를 처리, 보유합니다.<br />
    ② 각각의 개인정보 처리 및 보유 기간은 다음과 같습니다.<br />
    -보유근거 : 개인정보보호법<br />
    -관련법령 : 계약 또는 청약철회 등에 관한 기록 : 5년<br />
    -예외사유 : 원활한 서비스 제공을 위해 회원 탈퇴 시 까지 보유 할 수 있음<br /><br />

    <span class="bold">4. 개인정보의 제3자 제공에 관한 사항</span><br /><br />

    ① 회사는 정보주체의 동의, 법률의 특별한 규정 등 개인정보 보호법 제17조 및 제18조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다.<br />
    ② 회사는 다음과 같이 개인정보를 제3자에게 제공하고 있습니다.<br /><br />


    <table border="1">
    <thead>
    <tr>
    <th>제공받는 자</th>
    <th>제공 목적</th>
    <th>제공 정보 항목</th>
    <th>개인 정보의 보유 <br>및 이용 기간</th>
    </tr>
    </thead>
    <tbody>
    <tr>
    <td>㈜한국정보통신<br>이지페이</td>
    <td>상품(제품), 서비스 결제, 환불 등</td>
    <td>전화번호, 법정대리인 자택 주소, <br>법정대리인 휴대전화번호, 결제 정보</td>
    <td>5년</td>
    </tr>
    <tr>
    <td>㈜KG올앳</td>
    <td>상품(제품), 서비스 결제, 환불 등</td>
    <td>전화번호, 법정대리인 자택 주소, <br>법정대리인 휴대전화번호, 결제 정보</td>
    <td>5년</td>
    </tr>
    <tr>
    <td>㈜에듀인애스크</td>
    <td>회원관리, 회원 학습지원, 서비스 관련<br> 이벤트 및 행사정보 안내, 고객 상담 지원,</td>
    <td>성명, 아이디, 연락처</td>
    <td>서비스 제공 기간</td>
    </tr>
    <tr>
    <td>㈜11번가</td>
    <td>11번가의 기프티콘 상품<br>구매 서비스 제공</td>
    <td>성명, 아이디, 연락처<br>주문자 정보(이름, 휴대폰 번호),<br>수신자 정보(이름, 전화번호)</td>
    <td>렛츠고 리딩 회원 <br>탈퇴 시까지. <br>단, 관계 법령의 규정에 <br>따라보존할 의무가 <br>있으면 해당<br>기간 동안 보존.</td>
    </tr>
    </tbody>
    </table>
    <br />
    <span class="bold">6. 정보주체와 법정대리인의 권리·의무 및 그 행사방법 이용자는 개인정보주체로서 다음과 같은 권리를
    행사할 수 있습니다.</span><br /><br />

    ① 정보주체는 회사에 대해 언제든지 개인정보 열람, 정정, 삭제, 처리정지 요구 등의 권리를 행사할 수 있습니다.<br />
    ② 제1항에 따른 권리 행사는 회사에 대해 개인정보 보호법 시행령 제41조 제1항에 따라 서면, 전자우편, 모사전송 등을 통하여 하실 수 있으며 회사는 이에 대해 지체 없이 조치하겠습니다.<br />
    ③ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.<br />
    ④ 개인정보 열람 및 처리정지 요구는 개인정보보호법 제35조 제5항, 제37조 제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다.<br />
    ⑤ 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.<br />
    ⑥ 회사는 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.<br /><br />

    <span class="bold">7. 처리하는 개인정보의 항목 작성</span><br />

    회사는 다음의 개인정보 항목을 처리하고 있습니다.<br />
    - 필수항목 : 이메일, 휴대전화번호, 자택주소, 자택전화번호, 비밀번호 질문과 답, 비밀번호, 로그인ID, 성별, 생년월일, 이름, 서비스 이용 기록, 접속 로그, 접속 IP 정보, 법정대리인 이름, 법정대리인 자택 전화번호, 법정대리인 자택 주소, 법정대리인 휴대전화번호<br />
    - 선택항목 : 회사전화번호, 직책, 부서, 회사명, 직업, 기념일, 결혼여부, 취미, 주민등록번호, 신용카드정보,
       은행계좌정보<br /><br />

    <span class="bold">8. 개인정보의 파기는 원칙적으로 개인정보 처리목적이 달성된 경우에는 지체 없이 해당
    개인정보를 파기합니다. 파기의 절차, 기한 및 방법은 다음과 같습니다.</span><br /><br />

    - 파기절차 : 이용자가 입력한 정보는 목적 달성 후 별도의 DB에 옮겨져 (종이의 경우 별도의 서류) 내부 방침 및 기타 관련 법령에 따라 일정기간 저장된 후 혹은 즉시 파기됩니다. 이 때, DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는  다른 목적으로 이용되지 않습니다.<br />
    - 파기기한 : 이용자의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의 종료일로부터 5일 이내에, 개인정보의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.<br />
    - 파기방법 : 전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다.<br /><br />

    <span class="bold">9. 개인정보 자동 수집 장치의 설치·운영 및 거부에 관한 사항</span><br /><br />

    ① 회사는 개별적인 맞춤서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 ‘쿠기(cookie)’를 사용합니다.<br />
    ② 쿠키는 웹사이트를 운영하는데 이용되는 서버(http)가 이용자의 컴퓨터<br />
        브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터내의 하드디스크에 저장되기도 합니다.<br />
        가. 쿠키의 사용 목적 : 이용자가 방문한 각 서비스와 웹 사이트들에 대한 방문 및 이용형태, 인기 검색어, 보안접속 여부, 등을 파악하여 이용자에게 최적화된 정보 제공을 위해 사용됩니다.<br />
        나. 쿠키의 설치·운영 및 거부 : 웹브라우저 상단의 도구&gt;인터넷 옵션&gt;개인정보 메뉴의 옵션 설정을 통해 쿠키 저장을 거부 할 수 있습니다.<br />
        다. 쿠키 저장을 거부할 경우 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다.<br /><br />

    <span class="bold">10. 개인정보 처리방침 변경</span><br /><br />

    이 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 7일 전부터 공지사항을 통하여 고지할 것입니다.<br /><br />

    <span class="bold">11. 개인정보의 안전성 확보 조치</span><br /><br />

    회사는 개인정보보호법 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적/관리적 및 물리적 조치를 하고 있습니다.
    ① 정기적인 자체 감사 실시<br />
        개인정보 취급 관련 안정성 확보를 위해 정기적(분기 1회)으로 자체 감사를 실시하고 있습니다.<br />
    ② 개인정보 취급 직원의 최소화 및 교육<br />
        개인정보를 취급하는 직원을 지정하고 담당자에 한정시켜 최소화 하여 개인정보를 관리하는 대책을 시행하고 있습니다.
    ③ 내부관리계획의 수립 및 시행<br />
        개인정보의 안전한 처리를 위하여 내부관리계획을 수립하고 시행하고 있습니다.<br />
    ④ 개인정보의 암호화<br />
        이용자의 개인정보는 비밀번호는 암호화 되어 저장 및 관리되고 있어, 본인만이 알 수 있으며 중요한 데이터는 파일 및 전송 데이터를 암호화 하거나 파일 잠금 기능을 사용하는 등의 별도 보안기능을 사용하고 있습니다.<br /><br />

    <span class="bold">12. 개인정보 보호책임자 작성</span><br /><br />

    ① 회사는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.<br />
    ▶ 개인정보 보호책임자<br />
            · 성명 : 노성래<br />
            · 직책 : 팀장<br />
            · 연락처 : 전화 02-1644-0590<br />
            이메일 seongrae.roh@soonsooedu.com<br />
            팩스 02-575-5647<br />
    ※ 개인정보 보호 담당부서로 연결됩니다.<br /><br />

    ▶ 개인정보 보호 담당부서<br />
            · 부서명 : 교육ICT팀<br />
            · 담당자 : 노성래<br />
            · 연락처 : 전화 02-1644-0590<br />
            이메일 seongrae.roh@soonsooedu.com<br />
            팩스 02-575-5647<br /><br />

    ② 정보주체께서는 회사의 서비스를 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. 회사는 정보주체의 문의에 대해 지체 없이 답변 및 처리해드릴 것입니다.<br /><br />

    ③ 기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.<br />
            - 개인분쟁조정위원회 (www.kopico.go.kr)<br />
            - 정보보호마크인증위원회 (www.eprivacy.or.kr/02-580-0533~4)<br />
            - 대검찰청 인터넷범죄수사센터 (www.spo.go.kr/1301)<br />
            - 경찰청 사이버테러대응센터 (www.ctrc.go.kr/182)<br />
    </div>
            </div>
          </div>
        </div>
      </div>
      <div class="submit_btns">
        <ul class="clear">
          <!-- <li>
            <button type="button" name="button" class="gray" onclick="location.href='/'">취소</button>
          </li> -->
          <li>
            <button type="button" name="button" class="red" onclick="check_agree()">다음</button>
          </li>
        </ul>
      </div>
      <div class="notice">
        <dl class="clear">
          <dt>잠깐, 지금 렛츠고차이나 회원이 되면?</dt>
          <dd>렛츠고차이나 <span>콘텐츠 할인권</span> 즉시 발급</dd>
          <dd>홈페이지에서 진행되는 다양한 <span>이벤트 & 특별 사은품</span> 참여가능</dd>
        </dl>
      </div>
  </div>
</div>

<script type="text/javascript">

    function check_agree(){

        if($("#agr1").is(":checked") == false){
            alert("이용약관에 동의해주세요.");
            return false;
        }
        if($("#agr2").is(":checked") == false){
            alert("개인정보 수집 및 이용에 동의해주세요.");
            return false;
        }

        location.href="/member/signup";

    }
    function check_all(){
        if($("#agrall").attr("checked")){
            $("#agr1").prop("checked",false);
            $("#agr2").prop("checked",false);
            $("#agrall").prop("checked",false);
        }else{
            $("#agr1").prop("checked",true);
            $("#agr2").prop("checked",true);
            $("#agrall").prop("checked",true);
        }
    }
    function set_all(){
        if(!$("#agr1").attr("checked") || !$("#agr2").attr("checked") ){
            $("#agrall").prop("checked",false);
        }
    }
</script>
</body>
</html>
